/* Class = "NSMenuItem"; title = "Flush Appearance Cache"; ObjectID = "2lz-TW-k5M"; */
"2lz-TW-k5M.title" = "刷新外观缓存";

/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "全部调到前面";

/* Class = "NSMenuItem"; title = "Licensed Pro from Omni Store"; ObjectID = "6gP-y8-ekQ"; */
"6gP-y8-ekQ.title" = "来自 Omni Store 的已获得许可证的专业版";

/* Class = "NSMenuItem"; title = "Make Lower Case"; ObjectID = "7ni-qL-cbx"; */
"7ni-qL-cbx.title" = "使用小写字母";

/* Class = "NSMenuItem"; title = "When Selected"; ObjectID = "9tT-57-8nM"; */
"9tT-57-8nM.title" = "选中时";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "窗口";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "窗口";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Free Pro Upgrade from Mac App Store"; ObjectID = "39A-6A-fT2"; */
"39A-6A-fT2.title" = "来自 Mac App Store 的免费专业升级版";

/* Class = "NSMenuItem"; title = "OmniFocus"; ObjectID = "56"; */
"56.title" = "OmniFocus";

/* Class = "NSMenu"; title = "OmniFocus"; ObjectID = "57"; */
"57.title" = "OmniFocus";

/* Class = "NSMenuItem"; title = "Import OmniOutliner Document…"; ObjectID = "73"; */
"73.title" = "输入 OmniOutliner 文稿…";

/* Class = "NSMenuItem"; title = "Page Setup…"; ObjectID = "77"; */
"77.title" = "页面设置…";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"78.title" = "打印…";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "文件";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "文件";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "帮助";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "帮助";

/* Class = "NSMenuItem"; title = "OmniFocus Help"; ObjectID = "111"; */
"111.title" = "OmniFocus 帮助";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "服务";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "服务";

/* Class = "NSMenuItem"; title = "Hide OmniFocus"; ObjectID = "134"; */
"134.title" = "隐藏 OmniFocus";

/* Class = "NSMenuItem"; title = "Quit OmniFocus"; ObjectID = "136"; */
"136.title" = "退出 OmniFocus";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "隐藏其他";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "显示全部";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "154"; */
"154.title" = "查找…";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "155"; */
"155.title" = "跳到所选内容";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "157"; */
"157.title" = "拷贝";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "158"; */
"158.title" = "撤销";

/* Class = "NSMenu"; title = "Find"; ObjectID = "159"; */
"159.title" = "查找";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "160"; */
"160.title" = "剪切";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "161"; */
"161.title" = "查找所选内容";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "162"; */
"162.title" = "查找上一个";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "163"; */
"163.title" = "编辑";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "164"; */
"164.title" = "删除";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "167"; */
"167.title" = "查找下一个";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "168"; */
"168.title" = "查找";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "169"; */
"169.title" = "编辑";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "171"; */
"171.title" = "粘贴";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "172"; */
"172.title" = "全选";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "173"; */
"173.title" = "重做";

/* Class = "NSMenuItem"; title = "Spelling"; ObjectID = "184"; */
"184.title" = "拼写";

/* Class = "NSMenu"; title = "Spelling"; ObjectID = "185"; */
"185.title" = "拼写";

/* Class = "NSMenuItem"; title = "Spelling…"; ObjectID = "187"; */
"187.title" = "拼写…";

/* Class = "NSMenuItem"; title = "Check Spelling"; ObjectID = "189"; */
"189.title" = "检查拼写";

/* Class = "NSMenuItem"; title = "Check Spelling as You Type"; ObjectID = "191"; */
"191.title" = "键入时检查拼写";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "197"; */
"197.title" = "缩放";

/* Class = "NSMenuItem"; title = "About OmniFocus"; ObjectID = "212"; */
"212.title" = "关于 OmniFocus";

/* Class = "NSMenuItem"; title = "Buy OmniFocus..."; ObjectID = "213"; */
"213.title" = "购买 OmniFocus...";

/* Class = "NSMenuItem"; title = "Check for Updates..."; ObjectID = "214"; */
"214.title" = "核查更新…";

/* Class = "NSMenuItem"; title = "Preferences..."; ObjectID = "216"; */
"216.title" = "偏好设置…";

/* Class = "NSMenuItem"; title = "Licenses..."; ObjectID = "217"; */
"217.title" = "许可证…";

/* Class = "NSMenuItem"; title = "Minimize Window"; ObjectID = "220"; */
"220.title" = "最小化窗口";

/* Class = "NSMenuItem"; title = "Minimize All Windows"; ObjectID = "221"; */
"221.title" = "最小化全部窗口";

/* Class = "NSMenuItem"; title = "OmniFocus Product Page"; ObjectID = "227"; */
"227.title" = "OmniFocus 产品页";

/* Class = "NSMenuItem"; title = "Contact Omni"; ObjectID = "229"; */
"229.title" = "联系 Omni";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "240"; */
"240.title" = "关闭";

/* Class = "NSMenuItem"; title = "Export…"; ObjectID = "242"; */
"242.title" = "输出…";

/* Class = "NSMenuItem"; title = "Deselect All"; ObjectID = "265"; */
"265.title" = "取消所有选择";

/* Class = "NSMenuItem"; title = "Show Inspector"; ObjectID = "267"; */
"267.title" = "显示检查器";

/* Class = "NSMenuItem"; title = "Attach File..."; ObjectID = "270"; */
"270.title" = "附件文件…";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "272"; */
"272.title" = "语音";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "273"; */
"273.title" = "语音";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "274"; */
"274.title" = "停止讲话";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "275"; */
"275.title" = "开始讲话";

/* Class = "NSMenuItem"; title = "Format"; ObjectID = "356"; */
"356.title" = "格式";

/* Class = "NSMenu"; title = "Format"; ObjectID = "357"; */
"357.title" = "格式";

/* Class = "NSMenuItem"; title = "Bigger"; ObjectID = "360"; */
"360.title" = "较大";

/* Class = "NSMenuItem"; title = "Smaller"; ObjectID = "366"; */
"366.title" = "较小";

/* Class = "NSMenuItem"; title = "Show Colors"; ObjectID = "375"; */
"375.title" = "显示颜色";

/* Class = "NSMenuItem"; title = "Show Fonts"; ObjectID = "376"; */
"376.title" = "显示字体";

/* Class = "NSMenuItem"; title = "Bold"; ObjectID = "378"; */
"378.title" = "粗体";

/* Class = "NSMenuItem"; title = "Italic"; ObjectID = "387"; */
"387.title" = "斜体";

/* Class = "NSMenuItem"; title = "Underline"; ObjectID = "389"; */
"389.title" = "下划线";

/* Class = "NSMenuItem"; title = "Copy Style"; ObjectID = "436"; */
"436.title" = "拷贝样式";

/* Class = "NSMenuItem"; title = "Paste Style"; ObjectID = "437"; */
"437.title" = "粘贴样式";

/* Class = "NSMenuItem"; title = "Clear Style"; ObjectID = "438"; */
"438.title" = "清除样式";

/* Class = "NSMenuItem"; title = "Mark Reviewed"; ObjectID = "511"; */
"511.title" = "标记为已检查";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "520"; */
"520.title" = "显示";

/* Class = "NSMenu"; title = "View"; ObjectID = "521"; */
"521.title" = "显示";

/* Class = "NSMenuItem"; title = "Collapse Item"; ObjectID = "522"; */
"522.title" = "收合项";

/* Class = "NSMenuItem"; title = "Show Toolbar"; ObjectID = "529"; */
"529.title" = "显示工具栏";

/* Class = "NSMenuItem"; title = "Customize Toolbar..."; ObjectID = "539"; */
"539.title" = "自定义工具栏…";

/* Class = "NSMenuItem"; title = "Collapse All"; ObjectID = "540"; */
"540.title" = "全部收合";

/* Class = "NSMenuItem"; title = "Expand Item"; ObjectID = "541"; */
"541.title" = "展开项";

/* Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "611"; */
"611.title" = "复制";

/* Class = "NSMenuItem"; title = "Paste and Match Style"; ObjectID = "659"; */
"659.title" = "粘贴并匹配样式";

/* Class = "NSMenuItem"; title = "Focus on “«CONTAINER TITLE»”"; ObjectID = "664"; */
"664.title" = "聚焦“«容器标题»”";

/* Class = "NSMenuItem"; title = "Clean Up"; ObjectID = "808"; */
"808.title" = "整理";

/* Class = "NSMenuItem"; title = "Perspectives"; ObjectID = "814"; */
"814.title" = "透视";

/* Class = "NSMenu"; title = "Perspectives"; ObjectID = "815"; */
"815.title" = "透视";

/* Class = "NSMenuItem"; title = "Set Flag"; ObjectID = "826"; */
"826.title" = "设置标记";

/* Class = "NSMenuItem"; title = "Link..."; ObjectID = "828"; */
"828.title" = "链接...";

/* Class = "NSMenuItem"; title = "Go to Search Field"; ObjectID = "833"; */
"833.title" = "转到搜索字段";

/* Class = "NSMenuItem"; title = "Go to Sidebar"; ObjectID = "857"; */
"857.title" = "转到工具条";

/* Class = "NSMenuItem"; title = "Insert Time Stamp"; ObjectID = "859"; */
"859.title" = "插入时间戳记";

/* Class = "NSMenu"; title = "Insert Time Stamp"; ObjectID = "860"; */
"860.title" = "插入时间戳记";

/* Class = "NSMenuItem"; title = "Short Date"; ObjectID = "861"; */
"861.title" = "一般日期";

/* Class = "NSMenuItem"; title = "Short Date and Time"; ObjectID = "862"; */
"862.title" = "一般日期与时间";

/* Class = "NSMenuItem"; title = "Time"; ObjectID = "863"; */
"863.title" = "时间";

/* Class = "NSMenuItem"; title = "Long Date"; ObjectID = "864"; */
"864.title" = "完整日期";

/* Class = "NSMenuItem"; title = "Long Date and Time"; ObjectID = "865"; */
"865.title" = "完整日期与时间";

/* Class = "NSMenuItem"; title = "Show Perspectives"; ObjectID = "871"; */
"871.title" = "显示透视";

/* Class = "NSMenuItem"; title = "Rebuild Database…"; ObjectID = "876"; */
"876.title" = "重建数据库…";

/* Class = "NSMenuItem"; title = "Copy As Link"; ObjectID = "878"; */
"878.title" = "拷贝为链接";

/* Class = "NSMenuItem"; title = "Release Notes"; ObjectID = "907"; */
"907.title" = "发布通告";

/* Class = "NSMenuItem"; title = "Add Tutorial Project"; ObjectID = "910"; */
"910.title" = "添加教学课程项目";

/* Class = "NSMenuItem"; title = "New Window"; ObjectID = "914"; */
"914.title" = "新建窗口";

/* Class = "NSMenuItem"; title = "Status"; ObjectID = "921"; */
"921.title" = "状态";

/* Class = "NSMenu"; title = "Status"; ObjectID = "922"; */
"922.title" = "状态";

/* Class = "NSMenuItem"; title = " "; ObjectID = "923"; */
"923.title" = " ";

/* Class = "NSMenuItem"; title = "Quick Entry"; ObjectID = "933"; */
"933.title" = "快速入口";

/* Class = "NSMenuItem"; title = "New Action"; ObjectID = "954"; */
"954.title" = "新建动作";

/* Class = "NSMenuItem"; title = "New Project"; ObjectID = "955"; */
"955.title" = "新建项目";

/* Class = "NSMenuItem"; title = "New Folder"; ObjectID = "956"; */
"956.title" = "新建文件夹";

/* Class = "NSMenuItem"; title = "New Single-Action List"; ObjectID = "957"; */
"957.title" = "新建单个动作列表";

/* Class = "NSMenuItem"; title = "Add Inside"; ObjectID = "967"; */
"967.title" = "添加子项";

/* Class = "NSMenuItem"; title = "Add Outside"; ObjectID = "968"; */
"968.title" = "添加叔母项";

/* Class = "NSMenuItem"; title = "Move"; ObjectID = "970"; */
"970.title" = "移动";

/* Class = "NSMenu"; title = "Move"; ObjectID = "971"; */
"971.title" = "移动";

/* Class = "NSMenuItem"; title = "Move Down"; ObjectID = "972"; */
"972.title" = "下移";

/* Class = "NSMenuItem"; title = "Move Left"; ObjectID = "973"; */
"973.title" = "左移";

/* Class = "NSMenuItem"; title = "Move Right"; ObjectID = "974"; */
"974.title" = "右移";

/* Class = "NSMenuItem"; title = "Move Up"; ObjectID = "975"; */
"975.title" = "上移";

/* Class = "NSMenuItem"; title = "Indent"; ObjectID = "976"; */
"976.title" = "缩进";

/* Class = "NSMenuItem"; title = "Outdent"; ObjectID = "977"; */
"977.title" = "减少缩进";

/* Class = "NSMenuItem"; title = "Group"; ObjectID = "978"; */
"978.title" = "群组";

/* Class = "NSMenuItem"; title = "Ungroup"; ObjectID = "979"; */
"979.title" = "解散群组";

/* Class = "NSMenuItem"; title = "Sort Once"; ObjectID = "1018"; */
"1018.title" = "一次性排序";

/* Class = "NSMenu"; title = "Sort Once"; ObjectID = "1019"; */
"1019.title" = "一次性排序";

/* Class = "NSMenuItem"; title = "By Name"; ObjectID = "1027"; */
"1027.title" = "按名称";

/* Class = "NSMenuItem"; title = "By Status"; ObjectID = "1028"; */
"1028.title" = "按状态";

/* Class = "NSMenuItem"; title = "By Date Added"; ObjectID = "1029"; */
"1029.title" = "按添加日期";

/* Class = "NSMenuItem"; title = "By Date Completed"; ObjectID = "1030"; */
"1030.title" = "按完成日期";

/* Class = "NSMenuItem"; title = "By Date Due"; ObjectID = "1031"; */
"1031.title" = "按截止日期";

/* Class = "NSMenuItem"; title = "By Defer Date"; ObjectID = "1032"; */
"1032.title" = "按推迟日期";

/* Class = "NSMenuItem"; title = "Synchronize with Server"; ObjectID = "1035"; */
"1035.title" = "与服务器同步";

/* Class = "NSMenuItem"; title = "Move Old Data to Archive…"; ObjectID = "1038"; */
"1038.title" = "将旧数据移动至归档文件…";

/* Class = "NSMenuItem"; title = "Open Archive"; ObjectID = "1039"; */
"1039.title" = "打开归档文件";

/* Class = "NSMenuItem"; title = "Show All Notes"; ObjectID = "1055"; */
"1055.title" = "显示所有附注";

/* Class = "NSMenuItem"; title = "Compact Database"; ObjectID = "1058"; */
"1058.title" = "压缩数据库";

/* Class = "NSMenuItem"; title = "Attachment List"; ObjectID = "1071"; */
"1071.title" = "附件列表";

/* Class = "NSMenuItem"; title = "Replace Server Database..."; ObjectID = "1080"; */
"1080.title" = "更换服务器数据库...";

/* Class = "NSMenu"; title = "Debug"; ObjectID = "1104"; */
"1104.title" = "调试";

/* Class = "NSMenuItem"; title = "Test Debug Menu"; ObjectID = "1105"; */
"1105.title" = "测试调试菜单";

/* Class = "NSMenuItem"; title = "Show Backups..."; ObjectID = "1135"; */
"1135.title" = "显示备份…";

/* Class = "NSMenuItem"; title = "Perform \"Automatic\" Backup"; ObjectID = "1141"; */
"1141.title" = "执行“自动”备份";

/* Class = "NSMenuItem"; title = "Prune Backups"; ObjectID = "1143"; */
"1143.title" = "删除备份";

/* Class = "NSMenuItem"; title = "Test User Notifications"; ObjectID = "1146"; */
"1146.title" = "测试用户通知";

/* Class = "NSMenuItem"; title = "Test Crash Reporter"; ObjectID = "1148"; */
"1148.title" = "测试崩溃报告器";

/* Class = "NSMenuItem"; title = "Log Responder Chain"; ObjectID = "1153"; */
"1153.title" = "日志响应器链";

/* Class = "NSMenuItem"; title = "Enter Full Screen"; ObjectID = "1157"; */
"1157.title" = "进入全屏";

/* Class = "NSMenuItem"; title = "Show Sidebar"; ObjectID = "1164"; */
"1164.title" = "显示工具条";

/* Class = "NSMenuItem"; title = "Edit Note"; ObjectID = "1167"; */
"1167.title" = "编辑附注";

/* Class = "NSMenuItem"; title = "Log Editor Selection"; ObjectID = "1170"; */
"1170.title" = "日志编辑器选择";

/* Class = "NSMenuItem"; title = "Expand Item Completely"; ObjectID = "1172"; */
"1172.title" = "完全展开项";

/* Class = "NSMenuItem"; title = "Collapse Item Completely"; ObjectID = "1175"; */
"1175.title" = "完全收合项";

/* Class = "NSMenuItem"; title = "Organize"; ObjectID = "1182"; */
"1182.title" = "组织";

/* Class = "NSMenu"; title = "Organize"; ObjectID = "1183"; */
"1183.title" = "组织";

/* Class = "NSMenuItem"; title = "Show Note"; ObjectID = "1192"; */
"1192.title" = "显示附注";

/* Class = "NSMenuItem"; title = "Keyboard Commands"; ObjectID = "1194"; */
"1194.title" = "键盘命令";

/* Class = "NSMenuItem"; title = "New Context"; ObjectID = "1196"; */
"1196.title" = "新建上下文";

/* Class = "NSMenuItem"; title = "Open Scripts Folder"; ObjectID = "bCb-6d-mTT"; */
"bCb-6d-mTT.title" = "打开脚本文件夹";

/* Class = "NSMenuItem"; title = "Licensed Standard from Omni Store"; ObjectID = "BPn-Xf-PLp"; */
"BPn-Xf-PLp.title" = "来自 Omni Store 的已获得许可证的标准版";

/* Class = "NSMenuItem"; title = "Import Style…"; ObjectID = "Cd2-HA-T1X"; */
"Cd2-HA-T1X.title" = "Import Style…";

/* Class = "NSMenuItem"; title = "Test Forecast Coordinator"; ObjectID = "CF2-Ss-U2s"; */
"CF2-Ss-U2s.title" = "测试预测协调器";

/* Class = "NSMenuItem"; title = "Always"; ObjectID = "cME-fa-zAa"; */
"cME-fa-zAa.title" = "总是";

/* Class = "NSMenu"; title = "Transformations"; ObjectID = "cnC-Ra-upS"; */
"cnC-Ra-upS.title" = "转换";

/* Class = "NSMenuItem"; title = "Go to Inspector"; ObjectID = "DbR-XJ-MN5"; */
"DbR-XJ-MN5.title" = "转到检查器";

/* Class = "NSMenuItem"; title = "Transformations"; ObjectID = "ehA-BQ-xBN"; */
"ehA-BQ-xBN.title" = "转换";

/* Class = "NSMenuItem"; title = "Convert to Project"; ObjectID = "EpV-OB-8c0"; */
"EpV-OB-8c0.title" = "转换为项目";

/* Class = "NSMenuItem"; title = "Show Full Item Title"; ObjectID = "geM-DV-GOv"; */
"geM-DV-GOv.title" = "显示完整的项标题";

/* Class = "NSMenuItem"; title = "Go to Outline"; ObjectID = "h0T-lX-paM"; */
"h0T-lX-paM.title" = "转到大纲";

/* Class = "NSMenuItem"; title = "Flush Events Cache"; ObjectID = "HGB-rp-DEX"; */
"HGB-rp-DEX.title" = "刷新事件缓存";

/* Class = "NSMenuItem"; title = "Inspect Outline"; ObjectID = "HRc-nZ-LG6"; */
"HRc-nZ-LG6.title" = "检查大纲";

/* Class = "NSMenuItem"; title = "Learn about Pro..."; ObjectID = "iGT-NG-SsB"; */
"iGT-NG-SsB.title" = "了解专业版…";

/* Class = "NSMenuItem"; title = "Show View Options"; ObjectID = "IZa-XJ-jPK"; */
"IZa-XJ-jPK.title" = "显示“显示选项”";

/* Class = "NSMenuItem"; title = "Try Standard Edition"; ObjectID = "jJ5-tv-Y4s"; */
"jJ5-tv-Y4s.title" = "试用标准版";

/* Class = "NSMenuItem"; title = "OmniFocus Forums"; ObjectID = "lg8-wW-I4f"; */
"lg8-wW-I4f.title" = "OmniFocus 论坛";

/* Class = "NSMenuItem"; title = "Quick Open…"; ObjectID = "Lhq-pO-TS4"; */
"Lhq-pO-TS4.title" = "快速打开…";

/* Class = "NSMenuItem"; title = "Purchased Pro Upgrade from Mac App Store"; ObjectID = "Lrc-S8-Gdz"; */
"Lrc-S8-Gdz.title" = "来自 Mac App Store 的已购买专业升级版";

/* Class = "NSMenuItem"; title = "Reveal in «TARGET»"; ObjectID = "NTk-tB-HBg"; */
"NTk-tB-HBg.title" = "在 «目标» 中显示";

/* Class = "NSMenuItem"; title = "Add Perspective…"; ObjectID = "OoR-uC-bFW"; */
"OoR-uC-bFW.title" = "添加透视…";

/* Class = "NSMenuItem"; title = "Show Hero Page"; ObjectID = "Ove-2i-WgC"; */
"Ove-2i-WgC.title" = "显示英雄页";

/* Class = "NSMenuItem"; title = "Discard Editing"; ObjectID = "PLz-ke-sBE"; */
"PLz-ke-sBE.title" = "放弃编辑";

/* Class = "NSMenuItem"; title = "Free Trial Mode"; ObjectID = "qPp-l9-R7s"; */
"qPp-l9-R7s.title" = "免费试用模式";

/* Class = "NSMenuItem"; title = "Anonymize Database…"; ObjectID = "RHd-eY-JO7"; */
"RHd-eY-JO7.title" = "匿名化数据库…";

/* Class = "NSMenuItem"; title = "Expand All"; ObjectID = "RYF-Vj-OSK"; */
"RYF-Vj-OSK.title" = "全部扩展";

/* Class = "NSMenuItem"; title = "Export Current Style…"; ObjectID = "UFA-Re-Rx6"; */
"UFA-Re-Rx6.title" = "Export Current Style…";

/* Class = "NSMenuItem"; title = "Make Upper Case"; ObjectID = "uSl-WG-LN8"; */
"uSl-WG-LN8.title" = "使用大写字母";

/* Class = "NSMenuItem"; title = "Try Pro Edition"; ObjectID = "UTa-Y0-G5T"; */
"UTa-Y0-G5T.title" = "试用专业版";

/* Class = "NSMenuItem"; title = "Capitalize"; ObjectID = "V6r-pM-hi4"; */
"V6r-pM-hi4.title" = "大写";

/* Class = "NSMenu"; title = "Show Full Item Title"; ObjectID = "xT3-4Q-kM4"; */
"xT3-4Q-kM4.title" = "显示完整的项标题";

/* Class = "NSMenu"; title = "Free Trial Mode"; ObjectID = "yMI-bY-2k2"; */
"yMI-bY-2k2.title" = "免费试用模式";

/* Class = "NSMenu"; title = "Debug"; ObjectID = "zDz-aa-Ar7"; */
"zDz-aa-Ar7.title" = "调试";